
/* Class = "NSWindow"; title = "Urednik naredbi"; ObjectID = "5"; */
"5.title" = "Urednik naredbi";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Stavka 1"; ObjectID = "12"; */
"12.title" = "Stavka 1";

/* Class = "NSMenuItem"; title = "Stavka 3"; ObjectID = "13"; */
"13.title" = "Stavka 3";

/* Class = "NSMenuItem"; title = "Stavka 2"; ObjectID = "14"; */
"14.title" = "Stavka 2";

/* Class = "NSTableColumn"; headerCell.title = "Naredba"; ObjectID = "97"; */
"97.headerCell.title" = "Naredba";

/* Class = "NSTableColumn"; headerCell.title = "Modifikator"; ObjectID = "98"; */
"98.headerCell.title" = "Modifikator";

/* Class = "NSTableColumn"; headerCell.title = "Modifikatori"; ObjectID = "112"; */
"112.headerCell.title" = "Modifikatori";

/* Class = "NSTableColumn"; headerCell.title = "Naredba"; ObjectID = "117"; */
"117.headerCell.title" = "Naredba";

/* Class = "NSTableColumn"; headerCell.title = "Grupe naredbi"; ObjectID = "122"; */
"122.headerCell.title" = "Grupe naredbi";

/* Class = "NSTableColumn"; headerCell.title = "Ključ"; ObjectID = "176"; */
"176.headerCell.title" = "Ključ";

/* Class = "NSBox"; title = "Naslov"; ObjectID = "288"; */
"288.title" = "Naslov";

/* Class = "NSBox"; title = "Naslov"; ObjectID = "290"; */
"290.title" = "Naslov";

/* Class = "NSBox"; title = "Naslov"; ObjectID = "292"; */
"292.title" = "Naslov";

/* Class = "NSTabViewItem"; label = "Detalj tipke"; ObjectID = "300"; */
"300.label" = "Detalj tipke";

/* Class = "NSTabViewItem"; label = "Detalj naredbe"; ObjectID = "301"; */
"301.label" = "Detalj naredbe";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "Detalj naredbe: %{value1}@"; ObjectID = "324"; */
"324.ibShadowedDisplayPattern" = "Detalj naredbe: %{value1}@";

/* Class = "NSTextFieldCell"; title = "Kbd ID"; ObjectID = "100021"; */
"100021.title" = "Kbd ID";

/* Class = "NSTextFieldCell"; title = "A"; ObjectID = "100035"; */
"100035.title" = "A";

/* Class = "NSButtonCell"; title = "Spremi"; ObjectID = "100113"; */
"100113.title" = "Spremi";

/* Class = "NSButtonCell"; title = "Zatvori"; ObjectID = "100115"; */
"100115.title" = "Zatvori";

/* Class = "NSTextFieldCell"; title = "Popis naredbi"; ObjectID = "100201"; */
"100201.title" = "Popis naredbi";

/* Class = "NSTextFieldCell"; title = "Detalj tipke"; ObjectID = "100298"; */
"100298.title" = "Detalj tipke";

/* Class = "NSTextFieldCell"; title = "Detalj naredbe: Moja superkul naredba"; ObjectID = "100306"; */
"100306.title" = "Detalj naredbe: Moja superkul naredba";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Opis"; ObjectID = "1dq-Da-src"; */
"1dq-Da-src.ibShadowedDisplayName" = "Opis";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Naredba"; ObjectID = "LrP-zj-87F"; */
"LrP-zj-87F.ibShadowedDisplayName" = "Naredba";

/* Class = "NSSearchFieldCell"; placeholderString = "Sve"; ObjectID = "ZiB-NP-EjP"; */
"ZiB-NP-EjP.placeholderString" = "Sve";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Ekvivalent na tipkovnici"; ObjectID = "qyN-gz-mNl"; */
"qyN-gz-mNl.ibShadowedDisplayName" = "Ekvivalent na tipkovnici";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Sve"; ObjectID = "utk-ft-G7n"; */
"utk-ft-G7n.ibShadowedDisplayName" = "Sve";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[0] = "Command ⌘"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[0]" = "Command ⌘";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[1] = "Shift ⇧"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[1]" = "Shift ⇧";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[2] = "Option ⌥"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[2]" = "Option ⌥";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[3] = "Control ⌃"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[3]" = "Control ⌃";
